aaron-bond.better-comments
be5invis.theme-dolch
burkeholland.simple-react-snippets
cweijan.dbclient-jdbc
dbaeumer.vscode-eslint
dcortes92.freemarker
eamodio.gitlens
esbenp.prettier-vscode
ginfuru.ginfuru-better-solarized-dark-theme
github.copilot
github.copilot-chat
gitlab.gitlab-workflow
golang.go
grafana.vscode-jsonnet
graphql.vscode-graphql
graphql.vscode-graphql-syntax
grimmer.vscode-back-forward-button
hashicorp.terraform
jinsihou.diff-tool
mkxml.vscode-filesize
ms-azuretools.vscode-docker
ms-python.black-formatter
ms-python.debugpy
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
naumovs.color-highlight
postman.postman-for-vscode
stkb.rewrap
unifiedjs.vscode-mdx
victorlitvinenko.vscode-soft-colors
