aaron-bond.better-comments
be5invis.theme-dolch
burkeholland.simple-react-snippets
CoenraadS.bracket-pair-colorizer-2
dbaeumer.vscode-eslint
dcortes92.freemarker
eamodio.gitlens
esbenp.prettier-vscode
ginfuru.ginfuru-better-solarized-dark-theme
golang.go
hashicorp.terraform
mkxml.vscode-filesize
ms-azuretools.vscode-docker
ms-python.python
naumovs.color-highlight
graphql.vscode-graphql
silvenon.mdx
stkb.rewrap
victorlitvinenko.vscode-soft-colors
vscodevim.vim
xabikos.JavaScriptSnippets
