aaron-bond.better-comments
be5invis.theme-dolch
burkeholland.simple-react-snippets
CoenraadS.bracket-pair-colorizer-2
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
ginfuru.ginfuru-better-solarized-dark-theme
hashicorp.terraform
jdinhlife.gruvbox
MaoSantaella.night-wolf
mischah.relaxed-theme
mkxml.vscode-filesize
mrmlnc.vscode-postcss-sorting
ms-azuretools.vscode-docker
ms-python.python
naumovs.color-highlight
Prisma.vscode-graphql
sdras.night-owl
silvenon.mdx
stkb.rewrap
victorlitvinenko.vscode-soft-colors
vscodevim.vim
xabikos.JavaScriptSnippets

